{
    "lang": "el",
    "title": "Πλέκοντας τον Παγκόσμιο Ιστό",
    "description": "<p>Το <cite>Πλέκοντας τον Παγκόσμιο Ιστό</cite> είναι ένα <strong>εκ του σύνεγγυς</strong> <strong>workshop</strong> σχετικά με το Internet. Αποτελείται από ένα <strong>διαδραστικό ταξίδι</strong> της ιστορίας του και μία <strong>συλλογική αναθεώρηση</strong> του μέλλοντος του.</p><p>Το workshop παρουσιάζει χειροπιαστά παραδείγματα για το πώς πραγματικά λειτουργεί το Internet, <strong>αμφισβητώντας</strong> τον πυρήνα των σημερινών mainstream social network. Ο κύριος σκοπός του είναι να εκθέσει τα όρια του λεγόμενου <strong>surveillance capitalism</strong>, του <strong>centralization</strong>, και της <strong>περιβαλλοντικής επίδρασης</strong>.</p><p>Αφότου αναγνωριστούν οι προκλήσεις που αντιμετωπίζει ο ψηφιακός τομέας, οι συμμετέχοντες προσκαλούνται να αναθεωρήσουν τα social network ξεκινώντας με <strong>αποκέντρωση (decentralization)</strong>, με το να οραματιστούμε πιο ανθρώπινα, συλλογικά, και συμμετοχικά <strong>ψηφιακά μέλλοντα</strong>.</p>",
    "description_short": "Το <cite>Πλέκοντας τον Παγκόσμιο Ιστό</cite> είναι ένα εκ του σύνεγγυς workshop σχετικά με το Internet. Αποτελείται από ένα διαδραστικό ταξίδι της ιστορίας του και μία συλλογική αναθεώρηση του μέλλοντος του.",
    "tagline": "Ένα εκ του σύνεγγυς συμμετοχικό workshop σχετικά με το Internet, την ιστορία του, και το μέλλον του.",
    "footer": "en/footer.html",
    "nav": [
        {
            "name": "🏠 Αρχική",
            "title": "Πήγαινε στην αρχική σελίδα",
            "url": "/el/"
        },
        {
            "name": "😎 Προωθητικό υλικό",
            "title": "Αυτοκόλλητα και αφίσες!",
            "url": "/promo/"
        },
        {
            "name": "🌟 Πρόσκληση",
            "title": "Πληροφορίες σχετικά με την πρόσκληση του Τόμι για αυτό το workshop",
            "url": "/invite/"
        },
        {
            "name": "🪡 Βελονάκια και Νήμα",
            "title": "Εργαλεία για να διοργανώσετε το workshop μόνοι σας!",
            "url": "/knit/"
        }
    ]
}
